Repository: Thomazlb/FileMailer
Catalog: App/Resources/Localizable.xcstrings
Source language: fr
Languages: ar, bn, ca, cs, da, de, el, en, es, fi, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nl, no, or, pa, pl, pt_br, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Une application macOS open source pour préparer et relire chaque envoi depuis le Finder.
ar: An open source macOS app for preparing and reviewing every message sent from Finder.
bn: An open source macOS app for preparing and reviewing every message sent from Finder.
ca: An open source macOS app for preparing and reviewing every message sent from Finder.
cs: An open source macOS app for preparing and reviewing every message sent from Finder.
da: An open source macOS app for preparing and reviewing every message sent from Finder.
de: An open source macOS app for preparing and reviewing every message sent from Finder.
el: An open source macOS app for preparing and reviewing every message sent from Finder.
en: An open source macOS app for preparing and reviewing every message sent from Finder.
es: An open source macOS app for preparing and reviewing every message sent from Finder.
fi: An open source macOS app for preparing and reviewing every message sent from Finder.
gu: An open source macOS app for preparing and reviewing every message sent from Finder.
he: An open source macOS app for preparing and reviewing every message sent from Finder.
hi: An open source macOS app for preparing and reviewing every message sent from Finder.
hr: An open source macOS app for preparing and reviewing every message sent from Finder.
hu: An open source macOS app for preparing and reviewing every message sent from Finder.
id: An open source macOS app for preparing and reviewing every message sent from Finder.
it: An open source macOS app for preparing and reviewing every message sent from Finder.
ja: An open source macOS app for preparing and reviewing every message sent from Finder.
kn: An open source macOS app for preparing and reviewing every message sent from Finder.
ko: An open source macOS app for preparing and reviewing every message sent from Finder.
ml: An open source macOS app for preparing and reviewing every message sent from Finder.
mr: An open source macOS app for preparing and reviewing every message sent from Finder.
ms: An open source macOS app for preparing and reviewing every message sent from Finder.
nl: An open source macOS app for preparing and reviewing every message sent from Finder.
no: An open source macOS app for preparing and reviewing every message sent from Finder.
or: An open source macOS app for preparing and reviewing every message sent from Finder.
pa: An open source macOS app for preparing and reviewing every message sent from Finder.
pl: An open source macOS app for preparing and reviewing every message sent from Finder.
pt_br: An open source macOS app for preparing and reviewing every message sent from Finder.
ro: An open source macOS app for preparing and reviewing every message sent from Finder.
ru: An open source macOS app for preparing and reviewing every message sent from Finder.
sk: An open source macOS app for preparing and reviewing every message sent from Finder.
sl: An open source macOS app for preparing and reviewing every message sent from Finder.
sv: An open source macOS app for preparing and reviewing every message sent from Finder.
ta: An open source macOS app for preparing and reviewing every message sent from Finder.
te: An open source macOS app for preparing and reviewing every message sent from Finder.
th: An open source macOS app for preparing and reviewing every message sent from Finder.
tr: An open source macOS app for preparing and reviewing every message sent from Finder.
uk: An open source macOS app for preparing and reviewing every message sent from Finder.
ur: An open source macOS app for preparing and reviewing every message sent from Finder.
vi: An open source macOS app for preparing and reviewing every message sent from Finder.
zh_hans: An open source macOS app for preparing and reviewing every message sent from Finder.
zh_hant: An open source macOS app for preparing and reviewing every message sent from Finder.

source: Local par défaut
ar: Local by Default
bn: Local by Default
ca: Local by Default
cs: Local by Default
da: Local by Default
de: Local by Default
el: Local by Default
en: Local by Default
es: Local by Default
fi: Local by Default
gu: Local by Default
he: Local by Default
hi: Local by Default
hr: Local by Default
hu: Local by Default
id: Local by Default
it: Local by Default
ja: Local by Default
kn: Local by Default
ko: Local by Default
ml: Local by Default
mr: Local by Default
ms: Local by Default
nl: Local by Default
no: Local by Default
or: Local by Default
pa: Local by Default
pl: Local by Default
pt_br: Local by Default
ro: Local by Default
ru: Local by Default
sk: Local by Default
sl: Local by Default
sv: Local by Default
ta: Local by Default
te: Local by Default
th: Local by Default
tr: Local by Default
uk: Local by Default
ur: Local by Default
vi: Local by Default
zh_hans: Local by Default
zh_hant: Local by Default

source: L’analyse et la génération Apple Intelligence restent sur votre Mac. Le message et ses pièces jointes vont uniquement chez Google au moment où vous appuyez sur Envoyer.
ar: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
bn: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
ca: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
cs: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
da: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
de: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
el: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
en: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
es: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
fi: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
gu: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
he: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
hi: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
hr: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
hu: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
id: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
it: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
ja: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
kn: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
ko: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
ml: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
mr: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
ms: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
nl: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
no: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
or: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
pa: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
pl: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
pt_br: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
ro: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
ru: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
sk: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
sl: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
sv: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
ta: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
te: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
th: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
tr: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
uk: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
ur: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
vi: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
zh_hans: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.
zh_hant: Analysis and Apple Intelligence generation stay on your Mac. The message and its attachments go to Google only when you press Send.

source: Activez l’extension Finder
ar: Enable the Finder Extension
bn: Enable the Finder Extension
ca: Enable the Finder Extension
cs: Enable the Finder Extension
da: Enable the Finder Extension
de: Enable the Finder Extension
el: Enable the Finder Extension
en: Enable the Finder Extension
es: Enable the Finder Extension
fi: Enable the Finder Extension
gu: Enable the Finder Extension
he: Enable the Finder Extension
hi: Enable the Finder Extension
hr: Enable the Finder Extension
hu: Enable the Finder Extension
id: Enable the Finder Extension
it: Enable the Finder Extension
ja: Enable the Finder Extension
kn: Enable the Finder Extension
ko: Enable the Finder Extension
ml: Enable the Finder Extension
mr: Enable the Finder Extension
ms: Enable the Finder Extension
nl: Enable the Finder Extension
no: Enable the Finder Extension
or: Enable the Finder Extension
pa: Enable the Finder Extension
pl: Enable the Finder Extension
pt_br: Enable the Finder Extension
ro: Enable the Finder Extension
ru: Enable the Finder Extension
sk: Enable the Finder Extension
sl: Enable the Finder Extension
sv: Enable the Finder Extension
ta: Enable the Finder Extension
te: Enable the Finder Extension
th: Enable the Finder Extension
tr: Enable the Finder Extension
uk: Enable the Finder Extension
ur: Enable the Finder Extension
vi: Enable the Finder Extension
zh_hans: Enable the Finder Extension
zh_hant: Enable the Finder Extension

source: macOS exige une activation manuelle. FileMailer n’injecte aucun code dans le Finder.
ar: macOS requires manual activation. FileMailer does not inject code into Finder.
bn: macOS requires manual activation. FileMailer does not inject code into Finder.
ca: macOS requires manual activation. FileMailer does not inject code into Finder.
cs: macOS requires manual activation. FileMailer does not inject code into Finder.
da: macOS requires manual activation. FileMailer does not inject code into Finder.
de: macOS requires manual activation. FileMailer does not inject code into Finder.
el: macOS requires manual activation. FileMailer does not inject code into Finder.
en: macOS requires manual activation. FileMailer does not inject code into Finder.
es: macOS requires manual activation. FileMailer does not inject code into Finder.
fi: macOS requires manual activation. FileMailer does not inject code into Finder.
gu: macOS requires manual activation. FileMailer does not inject code into Finder.
he: macOS requires manual activation. FileMailer does not inject code into Finder.
hi: macOS requires manual activation. FileMailer does not inject code into Finder.
hr: macOS requires manual activation. FileMailer does not inject code into Finder.
hu: macOS requires manual activation. FileMailer does not inject code into Finder.
id: macOS requires manual activation. FileMailer does not inject code into Finder.
it: macOS requires manual activation. FileMailer does not inject code into Finder.
ja: macOS requires manual activation. FileMailer does not inject code into Finder.
kn: macOS requires manual activation. FileMailer does not inject code into Finder.
ko: macOS requires manual activation. FileMailer does not inject code into Finder.
ml: macOS requires manual activation. FileMailer does not inject code into Finder.
mr: macOS requires manual activation. FileMailer does not inject code into Finder.
ms: macOS requires manual activation. FileMailer does not inject code into Finder.
nl: macOS requires manual activation. FileMailer does not inject code into Finder.
no: macOS requires manual activation. FileMailer does not inject code into Finder.
or: macOS requires manual activation. FileMailer does not inject code into Finder.
pa: macOS requires manual activation. FileMailer does not inject code into Finder.
pl: macOS requires manual activation. FileMailer does not inject code into Finder.
pt_br: macOS requires manual activation. FileMailer does not inject code into Finder.
ro: macOS requires manual activation. FileMailer does not inject code into Finder.
ru: macOS requires manual activation. FileMailer does not inject code into Finder.
sk: macOS requires manual activation. FileMailer does not inject code into Finder.
sl: macOS requires manual activation. FileMailer does not inject code into Finder.
sv: macOS requires manual activation. FileMailer does not inject code into Finder.
ta: macOS requires manual activation. FileMailer does not inject code into Finder.
te: macOS requires manual activation. FileMailer does not inject code into Finder.
th: macOS requires manual activation. FileMailer does not inject code into Finder.
tr: macOS requires manual activation. FileMailer does not inject code into Finder.
uk: macOS requires manual activation. FileMailer does not inject code into Finder.
ur: macOS requires manual activation. FileMailer does not inject code into Finder.
vi: macOS requires manual activation. FileMailer does not inject code into Finder.
zh_hans: macOS requires manual activation. FileMailer does not inject code into Finder.
zh_hant: macOS requires manual activation. FileMailer does not inject code into Finder.

source: Ajoutez un compte Gmail
ar: Add a Gmail Account
bn: Add a Gmail Account
ca: Add a Gmail Account
cs: Add a Gmail Account
da: Add a Gmail Account
de: Add a Gmail Account
el: Add a Gmail Account
en: Add a Gmail Account
es: Add a Gmail Account
fi: Add a Gmail Account
gu: Add a Gmail Account
he: Add a Gmail Account
hi: Add a Gmail Account
hr: Add a Gmail Account
hu: Add a Gmail Account
id: Add a Gmail Account
it: Add a Gmail Account
ja: Add a Gmail Account
kn: Add a Gmail Account
ko: Add a Gmail Account
ml: Add a Gmail Account
mr: Add a Gmail Account
ms: Add a Gmail Account
nl: Add a Gmail Account
no: Add a Gmail Account
or: Add a Gmail Account
pa: Add a Gmail Account
pl: Add a Gmail Account
pt_br: Add a Gmail Account
ro: Add a Gmail Account
ru: Add a Gmail Account
sk: Add a Gmail Account
sl: Add a Gmail Account
sv: Add a Gmail Account
ta: Add a Gmail Account
te: Add a Gmail Account
th: Add a Gmail Account
tr: Add a Gmail Account
uk: Add a Gmail Account
ur: Add a Gmail Account
vi: Add a Gmail Account
zh_hans: Add a Gmail Account
zh_hant: Add a Gmail Account

source: Le navigateur système s’ouvrira avec les seules autorisations nécessaires à l’envoi.
ar: The system browser will open with only the permissions required to send.
bn: The system browser will open with only the permissions required to send.
ca: The system browser will open with only the permissions required to send.
cs: The system browser will open with only the permissions required to send.
da: The system browser will open with only the permissions required to send.
de: The system browser will open with only the permissions required to send.
el: The system browser will open with only the permissions required to send.
en: The system browser will open with only the permissions required to send.
es: The system browser will open with only the permissions required to send.
fi: The system browser will open with only the permissions required to send.
gu: The system browser will open with only the permissions required to send.
he: The system browser will open with only the permissions required to send.
hi: The system browser will open with only the permissions required to send.
hr: The system browser will open with only the permissions required to send.
hu: The system browser will open with only the permissions required to send.
id: The system browser will open with only the permissions required to send.
it: The system browser will open with only the permissions required to send.
ja: The system browser will open with only the permissions required to send.
kn: The system browser will open with only the permissions required to send.
ko: The system browser will open with only the permissions required to send.
ml: The system browser will open with only the permissions required to send.
mr: The system browser will open with only the permissions required to send.
ms: The system browser will open with only the permissions required to send.
nl: The system browser will open with only the permissions required to send.
no: The system browser will open with only the permissions required to send.
or: The system browser will open with only the permissions required to send.
pa: The system browser will open with only the permissions required to send.
pl: The system browser will open with only the permissions required to send.
pt_br: The system browser will open with only the permissions required to send.
ro: The system browser will open with only the permissions required to send.
ru: The system browser will open with only the permissions required to send.
sk: The system browser will open with only the permissions required to send.
sl: The system browser will open with only the permissions required to send.
sv: The system browser will open with only the permissions required to send.
ta: The system browser will open with only the permissions required to send.
te: The system browser will open with only the permissions required to send.
th: The system browser will open with only the permissions required to send.
tr: The system browser will open with only the permissions required to send.
uk: The system browser will open with only the permissions required to send.
ur: The system browser will open with only the permissions required to send.
vi: The system browser will open with only the permissions required to send.
zh_hans: The system browser will open with only the permissions required to send.
zh_hant: The system browser will open with only the permissions required to send.

source: Ajoutez vos destinataires
ar: Add Your Recipients
bn: Add Your Recipients
ca: Add Your Recipients
cs: Add Your Recipients
da: Add Your Recipients
de: Add Your Recipients
el: Add Your Recipients
en: Add Your Recipients
es: Add Your Recipients
fi: Add Your Recipients
gu: Add Your Recipients
he: Add Your Recipients
hi: Add Your Recipients
hr: Add Your Recipients
hu: Add Your Recipients
id: Add Your Recipients
it: Add Your Recipients
ja: Add Your Recipients
kn: Add Your Recipients
ko: Add Your Recipients
ml: Add Your Recipients
mr: Add Your Recipients
ms: Add Your Recipients
nl: Add Your Recipients
no: Add Your Recipients
or: Add Your Recipients
pa: Add Your Recipients
pl: Add Your Recipients
pt_br: Add Your Recipients
ro: Add Your Recipients
ru: Add Your Recipients
sk: Add Your Recipients
sl: Add Your Recipients
sv: Add Your Recipients
ta: Add Your Recipients
te: Add Your Recipients
th: Add Your Recipients
tr: Add Your Recipients
uk: Add Your Recipients
ur: Add Your Recipients
vi: Add Your Recipients
zh_hans: Add Your Recipients
zh_hant: Add Your Recipients
